<?php

defined('FORRO') || die();

$title = 'Forro Systems';
$description = '';
$keywords = '';
$robots = 'index, follow';
$h1 = 'Продажа и монтаж конвекторов<br>и элитных радиаторов отопления';
$phone = '8-915-790-06-71';
$offer_h2 = 'Закажи любой внутрипольный конвектор<br>до 30 июня и получи монтаж в подарок!';
$video_url = 'https://www.youtube.com/embed/GD09BzAVYVw';
$review1_photo = '/images/section-9/review1.jpg';
$review1_text = 'Быстрый старт и нагрев! Удобное управление! Устойчивые колеса! Сетка фильтр от пыли!+ доп фильтры. Если помещение холодное то прогреет реально не более 10 кв. Если теплое и есть батарея еле теплая то справиться до 20 м.кв. Можно использовать как на колесиках так и на стену повесить.';
$review2_photo = '/images/section-9/review2.jpg';
$review2_text = 'Стоит в гараже. Зимой работает неделями без перерыва. Для поддержания температуры - идеальный вариант. Очень доволен приобретением.';
$review3_photo = '/images/section-9/review3.jpg';
$review3_text = 'Греет хорошо. Стоял на даче на поддержание +9гр (реальная температура в комнате будет на несколько градусов ниже) в морозную неделю, ежедневно на улице было -35-40, два такиг конвектора намотали 150квт, т.к. работали в среднем по 10часов в сутки. Считаю это хорошо. С задаей справились.';